<?php
/**
 * Главная страница магазина
 */
?>
<h2>Дополнения к квадроциклам</h2>
<p>Странное дело, считается, что квадроциклы современный вид транспорта.
Но это не так. Собственно квадроцикл скорее просто современное название транспортных стредств от трех до четырех колес, на базе 
мотоциклетных моторов. Ведь тот же "Муравей" тоже квадроцикл, но почти все владельцы его об этом и не догадываются.
А сколько было сделано самодельных perpetuum mobile в советское время умельцами? И не сосчитать, но общего названия им не давали. А вот 
предпреимчивые американцы дали.</p>
<p>Где-то в 1970 годах Honda сделал своего "муравея". они были закуплены американцами и использовались на пляжах, тут собственно и начинается
    история названия квадроцикл.</p>
<p>Так что современный квадроцикл это гибрид мотоцикла и автомобиля. Не прихотлив, не прожорлив и если квадрочикл не из современных, то и ремнтно пригоден и в 
полевых условиях - был-бы молоток и моток синей изоленты</p>